brew "ack"
brew "bash"
brew "chruby"
brew "ctags"
brew "ffmpeg"
brew "fpp"
brew "fswatch"
brew "gifify"
brew "git"
brew "go"
brew "graphviz"
brew "heroku-toolbelt"
brew "hub"
brew "macvim"
brew "ngrok"
brew "reattach-to-user-namespace"
brew "ruby-install"
brew "swi-prolog"
brew "terminal-notifier"
brew "tmux"
brew "tree"
brew "vim"
brew "znc"
