brew "ack"
brew "asdf"
brew "autoconf"
brew "awscli"
brew "bash"
#brew "circleci"
#brew "ctags"
#brew "elixir"
brew "ffmpeg"
brew "fish"
#brew "fpp"
brew "fop" # Erlang docs
brew "fswatch"
brew "fzf"
#brew "ghc"
#brew "gifify"
brew "git"
#brew "go"
#brew "graphviz"
#brew "heroku-toolbelt"
#brew "httpie"
brew "hub"
#brew "jid"
brew "libdvdcss"
brew "libxslt" # Erlang docs
#brew "macvim"
brew "mpv"
brew "neovim"
#brew "node"
#brew "nvm"
#brew "par2"
brew "pianobar"
#brew "postgresql"
#brew "reattach-to-user-namespace"
brew "ripgrep"
#brew "ruby-build"
#brew "ruby-install"
#brew "swi-prolog"
#brew "terminal-notifier"
brew "tmux"
#brew "tree"
#brew "vim"
brew "wxwidgets" # Erlang Observer/Debugger
brew "youtube-dl"
#brew "znc"

# https://github.com/shopify/toxiproxy
#tap "shopify/shopify"
#brew "toxiproxy"
