brew "ack"
brew "adr-tools"
brew "bash"
brew "chruby"
brew "circleci"
brew "ctags"
brew "elixir"
brew "ffmpeg"
brew "fish"
brew "fpp"
brew "fswatch"
brew "fzf"
brew "ghc"
brew "gifify"
brew "git"
brew "go"
brew "graphviz"
brew "heroku-toolbelt"
brew "httpie"
brew "hub"
brew "jid"
brew "macvim"
brew "neovim"
brew "node"
brew "nvm"
brew "par2"
brew "pianobar"
brew "postgresql"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby-build"
brew "ruby-install"
brew "swi-prolog"
brew "terminal-notifier"
brew "tmux"
brew "tree"
brew "vim"
brew "youtube-dl"
brew "znc"
